 <link rel="stylesheet" href="/web/static/css/about.css" type="text/css" media="screen"/>
<div class="about">
	<div class="pol_h">
		<h2 >Об авторе</h2>
	</div>
	
	<p>Witam Państwa! Co słychać? Widzę, że trafiłeś we właściwe i ciekawe miejsce! No to zapraszam!</p>

	<p>Я – Екатерина Лукьянова, <a target="_blank" href="http://www.parta.com.ua/repetitors/view/13315/">репетитор польского языка</a>, автор данного супер-полезного ресурса, да, именно таковым я его считаю! Вы даже не представляете, что здесь сокрыто и что лежит прямо на поверхности – сотни часов, проведённых за поиском и анализом грамматики; тысячи минут скурпулёзного перевода Гарри Поттера по методу Ильи Франка, а потом еще и переделывание его заново, потому что неправильно его оформляла, хотя я до сих пор не уверена, что сделала как положено; десятки часов, проведённых в Иллюстраторе, чтобы как-то оживить сухие тексты весёлыми, порой полезными картинками – и мне всё ещё не удаётся постичь то высокое искусство “инфографика”; уже годы знакомства с Польшей и польским языком в качестве ученицы и преподавателя; несколько минут, чтобы уговорить хороших и знающих людей помочь мне с сайтом – и результаты этой помощи Вы можете видеть в разных проявлениях, графических или текстовых; ещё сколько-то единиц времени, которые я трачу, просто заходя на сайт и любуясь им, потому что он мне, ей-богу, нравится! Это моё детище, спутник моих лекций, который изначально создавался только лишь как помощник моим ученикам, а теперь, надеюсь, будет помогать людям, ищущим помощи в изучении польского языка, знакомящихся с Польшей и польскими традициями, переезжающим сюда и уже живущим здесь, но нуждающимся в некоторой информационной помощи, просто любопытным и любящим читать буквы. Я правда верю, что то, что делаю, не пройдёт даром – и кто-то чему-то научится на страницах этого сайта – будь то какой-то кусочек польского языка, а может, какие-то штучки, которыми я постоянно пользуюсь для облегчения жизни польско-язычной или же обычной.</p>

	<img class="img_about"  alt="about" src="/web/static/img/about/about.jpg">

	<p>Я уже проживаю в Польше, как мне кажется, довольно долго (но это не так). У меня училось более пяти десятков учеников, и в Украине была даже своя мини-школа (да, мои дорогие, учившиеся в той коморке с двумя партами – это была школа:)) Опыт в польском – с четвёртого курса, опыт в преподавании – скоро буду отмечать три, педагогическое образование – в процессе. Любимый цвет – фиолетовый, любимый напиток – мамин компот, любимый язык – польский.</p>

	<p>А теперь “спасибы”:</p>

	<p>Спасибо Алине, которая взялась мне помогать мыслями, спасибо Илюше, который практически в любое время готов погрузиться в php/html/css и вообще почти во что угодно :), но иногда стоит просто к нему обратиться – и все работает, спасибо Рустему, который периодически открывает мне глаза, спасибо Филиппу, который тоже согласился, спасибо Лиде, которая говорит, что ей нравится, спасибо подписчикам фейсбука, которые читают и лайкают, спасибо моим ученикам, которые регулярно получают от меня задания зайти на сайт и прочесть то-то и то-то, и не ропщут, спасибо Андрею, который смотри на всё это сквозь пальцы, но не с пальцем у виска, так сказать, мотивирует.</p>

	<p>Я буду благодарна за любые позитивные комментарии и предложения, чего еще нужно добавить сайту, на какую тему еще написать статью, что Вам интересно. Так же не откажусь от помощи и обязательно упомяну Вас в “спасибах”.</p>

	<p>Отзывы или предложения, которые Вы хотите, чтобы были видны на сайте, оставляйте в комментариях к данной статье! А личные вопросы – отправляйте через контактную форму ниже.</p>

	<p>Приятного Вам чтения и учёбы!</p>
</div>
